{
  "text": {
    " he": 48,
    "hey": 240,
    "ey ": 214,
    " hey": 52,
    "hey ": 241,
    " hey ": 53,
    " hi": 54,
    "hi ": 242,
    " hi ": 55,
    "hel": 232,
    "ell": 186,
    "llo": 290,
    "lo ": 292,
    " hel": 49,
    "hell": 233,
    "ello": 187,
    "llo ": 291,
    " hell": 50,
    "hello": 234,
    "ello ": 188,
    " go": 44,
    "goo": 227,
    "ood": 353,
    "od ": 338,
    " goo": 46,
    "good": 228,
    "ood ": 354,
    " good": 47,
    "good ": 229,
    " mo": 81,
    "mor": 304,
    "orn": 359,
    "rni": 389,
    "nin": 322,
    "ing": 263,
    "ng ": 321,
    " mor": 84,
    "morn": 305,
    "orni": 360,
    "rnin": 390,
    "ning": 323,
    "ing ": 264,
    " morn": 85,
    "morni": 306,
    "ornin": 361,
    "rning": 391,
    "ning ": 324,
    " ci": 17,
    "cia": 153,
    "iao": 255,
    "ao ": 125,
    " cia": 18,
    "ciao": 154,
    "iao ": 256,
    " ciao": 19,
    "ciao ": 155,
    "odb": 339,
    "dby": 165,
    "bye": 148,
    "ye ": 448,
    "oodb": 355,
    "odby": 340,
    "dbye": 166,
    "bye ": 149,
    "goodb": 230,
    "oodby": 356,
    "odbye": 341,
    "dbye ": 167,
    " la": 71,
    "lat": 273,
    "ate": 136,
    "ter": 414,
    "er ": 201,
    " lat": 72,
    "late": 274,
    "ater": 137,
    "ter ": 415,
    " late": 73,
    "later": 275,
    "ater ": 138,
    " by": 11,
    " bye": 12,
    " bye ": 13,
    " i ": 62,
    " do": 28,
    "don": 172,
    "on ": 349,
    " don": 30,
    "don ": 173,
    " don ": 31,
    " t ": 100,
    " kn": 68,
    "kno": 270,
    "now": 325,
    "ow ": 369,
    " kno": 69,
    "know": 271,
    "now ": 326,
    " know": 70,
    "know ": 272,
    " wh": 109,
    "whe": 445,
    "her": 237,
    "ere": 205,
    "re ": 379,
    " whe": 110,
    "wher": 446,
    "here": 238,
    "ere ": 206,
    " wher": 111,
    "where": 447,
    "here ": 239,
    " cu": 25,
    "cur": 162,
    "urr": 435,
    "rre": 392,
    "ren": 380,
    "ent": 194,
    "ntl": 332,
    "tly": 424,
    "ly ": 297,
    " cur": 26,
    "curr": 163,
    "urre": 436,
    "rren": 393,
    "rent": 381,
    "entl": 195,
    "ntly": 333,
    "tly ": 425,
    " curr": 27,
    "curre": 164,
    "urren": 437,
    "rrent": 394,
    "rentl": 382,
    "ently": 196,
    "ntly ": 334,
    " am": 1,
    "am ": 118,
    " am ": 2,
    " sh": 94,
    "sho": 395,
    "hou": 246,
    "oul": 366,
    "uld": 433,
    "ld ": 276,
    " sho": 95,
    "shou": 396,
    "houl": 247,
    "ould": 367,
    "uld ": 434,
    " shou": 96,
    "shoul": 397,
    "hould": 248,
    "ould ": 368,
    "go ": 226,
    " go ": 45,
    " m ": 77,
    " ki": 65,
    "kin": 267,
    "ind": 261,
    "nd ": 314,
    " kin": 66,
    "kind": 268,
    "ind ": 262,
    " kind": 67,
    "kind ": 269,
    " of": 91,
    "of ": 342,
    " of ": 92,
    " lo": 74,
    "los": 293,
    "ost": 363,
    "st ": 407,
    " los": 75,
    "lost": 294,
    "ost ": 364,
    " lost": 76,
    "lost ": 295,
    " ca": 14,
    "can": 150,
    "an ": 119,
    " can": 15,
    "can ": 151,
    " can ": 16,
    " yo": 112,
    "you": 452,
    "ou ": 365,
    " you": 113,
    "you ": 453,
    " you ": 114,
    "elp": 189,
    "lp ": 296,
    "help": 235,
    "elp ": 190,
    " help": 51,
    "help ": 236,
    " at": 3,
    "at ": 135,
    " at ": 4,
    " a ": 0,
    " st": 97,
    "sta": 408,
    "tat": 411,
    "ati": 139,
    "tio": 421,
    "ion": 265,
    " sta": 98,
    "stat": 409,
    "tati": 412,
    "atio": 140,
    "tion": 422,
    "ion ": 266,
    " stat": 99,
    "stati": 410,
    "tatio": 413,
    "ation": 141,
    "tion ": 423,
    " th": 101,
    "the": 419,
    "he ": 231,
    " the": 102,
    "the ": 420,
    " the ": 103,
    " hu": 59,
    "huy": 251,
    "uyg": 439,
    "yge": 449,
    "gen": 218,
    "ens": 192,
    "ns ": 327,
    " huy": 60,
    "huyg": 252,
    "uyge": 440,
    "ygen": 450,
    "gens": 219,
    "ens ": 193,
    " huyg": 61,
    "huyge": 253,
    "uygen": 441,
    "ygens": 451,
    "gens ": 220,
    " bu": 8,
    "bui": 145,
    "uil": 430,
    "ild": 257,
    "ldi": 277,
    "din": 168,
    " bui": 9,
    "buil": 146,
    "uild": 431,
    "ildi": 258,
    "ldin": 278,
    "ding": 169,
    " buil": 10,
    "build": 147,
    "uildi": 432,
    "ildin": 259,
    "lding": 279,
    "ding ": 170,
    " in": 63,
    "in ": 260,
    " in ": 64,
    " er": 38,
    "era": 202,
    "ras": 376,
    "asm": 132,
    "smu": 398,
    "mus": 310,
    "us ": 438,
    " era": 39,
    "eras": 203,
    "rasm": 377,
    "asmu": 133,
    "smus": 399,
    "mus ": 311,
    " eras": 40,
    "erasm": 204,
    "rasmu": 378,
    "asmus": 134,
    "smus ": 400,
    " ne": 86,
    "nee": 318,
    "eed": 178,
    "ed ": 177,
    " nee": 89,
    "need": 319,
    "eed ": 179,
    " need": 90,
    "need ": 320,
    " to": 104,
    "to ": 426,
    " to ": 105,
    " ge": 41,
    "get": 221,
    "et ": 212,
    " get": 42,
    "get ": 222,
    " get ": 43,
    " ma": 78,
    "mar": 298,
    "ari": 129,
    "ria": 387,
    "ia ": 254,
    " mar": 79,
    "mari": 299,
    "aria": 130,
    "ria ": 388,
    " mari": 80,
    "maria": 300,
    "aria ": 131,
    "mon": 301,
    "ont": 350,
    "nte": 329,
    "tes": 416,
    "ess": 207,
    "sso": 404,
    "sor": 401,
    "ori": 357,
    "ri ": 386,
    " mon": 82,
    "mont": 302,
    "onte": 351,
    "ntes": 330,
    "tess": 417,
    "esso": 208,
    "ssor": 405,
    "sori": 402,
    "ori ": 358,
    " mont": 83,
    "monte": 303,
    "ontes": 352,
    "ntess": 331,
    "tesso": 418,
    "essor": 209,
    "ssori": 406,
    "sori ": 403,
    " wa": 106,
    "wan": 442,
    "ant": 123,
    "nt ": 328,
    " wan": 107,
    "want": 443,
    "ant ": 124,
    " want": 108,
    "want ": 444,
    " co": 20,
    "col": 156,
    "oll": 343,
    "lle": 287,
    "leg": 280,
    "ege": 180,
    "gez": 223,
    "eza": 215,
    "zal": 454,
    "ale": 115,
    "len": 283,
    "en ": 191,
    " col": 21,
    "coll": 157,
    "olle": 344,
    "lleg": 288,
    "lege": 281,
    "egez": 181,
    "geza": 224,
    "ezal": 216,
    "zale": 455,
    "alen": 116,
    "len ": 284,
    " coll": 22,
    "colle": 158,
    "olleg": 345,
    "llege": 289,
    "legez": 282,
    "egeza": 182,
    "gezal": 225,
    "ezale": 217,
    "zalen": 456,
    "alen ": 117,
    "com": 159,
    "omp": 346,
    "mpl": 307,
    "ple": 370,
    "lex": 285,
    "ex ": 213,
    " com": 23,
    "comp": 160,
    "ompl": 347,
    "mple": 308,
    "plex": 371,
    "lex ": 286,
    " comp": 24,
    "compl": 161,
    "omple": 348,
    "mplex": 309,
    "plex ": 372,
    " ho": 56,
    "how": 249,
    " how": 57,
    "how ": 250,
    " how ": 58,
    "do ": 171,
    " do ": 29,
    " be": 5,
    "beh": 142,
    "ehi": 183,
    "hin": 243,
    " beh": 6,
    "behi": 143,
    "ehin": 184,
    "hind": 244,
    " behi": 7,
    "behin": 144,
    "ehind": 185,
    "hind ": 245,
    " eo": 35,
    "eos": 199,
    "os ": 362,
    " eos": 36,
    "eos ": 200,
    " eos ": 37,
    " s ": 93,
    "nea": 315,
    "ear": 174,
    "are": 126,
    "res": 383,
    "est": 210,
    " nea": 87,
    "near": 316,
    "eare": 175,
    "ares": 127,
    "rest": 384,
    "est ": 211,
    " near": 88,
    "neare": 317,
    "eares": 176,
    "arest": 128,
    "rest ": 385,
    " en": 32,
    "ntr": 335,
    "tra": 427,
    "ran": 373,
    "anc": 120,
    "nce": 312,
    "ce ": 152,
    " ent": 33,
    "entr": 197,
    "ntra": 336,
    "tran": 428,
    "ranc": 374,
    "ance": 121,
    "nce ": 313,
    " entr": 34,
    "entra": 198,
    "ntran": 337,
    "tranc": 429,
    "rance": 375,
    "ance ": 122
  },
  "response": null,
  "action_text": null
}